[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "omnisearch",
  "highlightr-plugin",
  "notebook-navigator",
  "obsidian-tracker",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-git",
  "homepage",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "kanban-bases-view",
  "obsidian-doubleshift",
  "dataview",
  "obsidian-map-view",
  "obsidian-charts",
  "multi-column-markdown"
]